
/* Class = "IBUILabel"; text = "What is your ultimate aspiration?"; ObjectID = "4"; */
"4.text" = "What is your ultimate aspiration?";

/* Class = "IBUILabel"; text = "2. Discussion"; ObjectID = "5"; */
"5.text" = "2. Discussion";

/* Class = "IBUILabel"; text = "As described in chapter iii, \"On Strategy\" (see the Navigator), describe your company’s long-term aspiration in one to two sentences."; ObjectID = "6"; */
"6.text" = "As described in chapter iii, \"On Strategy\" (see the Navigator), describe your company’s long-term aspiration in one to two sentences.";
